{
  "title": "Hi there!",

  "form__full_name": "Full name",
  "form__phone_number": "Phone number",
  "form__email": "Email Address",
  "form__brief_question": "Brief Question",
  "form__submit": "Send Message",

  "header__about": "about us",
  "about_partnership": "PARTNERSHIP",
  "about_technology": "OUR TECHNOLOGY",

  "header__mission": "mission & strategy",
  "header__benefits": "benefits",
  "header__team": "team ",
  "header__news": "news",
  "header__contacts": "contact us",

  "top__giga": "gigafactory  project",
  "top__title_1": "Ukrainian ",
  "top__title_2": "Lithium  ",
  "top__title_3": "Corporation",
  "top__text_1": "ULC is a company with a full range of high performance lithium-ion battery  production.",
  "top__text_2": "We are providing solutions for different types of EVs along with heavy-duty applications.",
  "top__button": "Contact us",
  "top__download": "Download presentation",

  "about__title": "about us",
  "about__text_1": "ULC is a proactive partner for battery technology providers and advocates the innovation of business processes through mutually fruitful cooperation, positioning the company as the first Giga-scale project in Ukraine",
  "about__text_2": "ULC aims to develop 50 GWh of capacity to produce scalable modular battery cells through a phased development approach to use strategies based on deep partnership, including licensing of innovative next-generation technologies.",
  "about__text_3": "Innovations are a core pillar in battery cell manufacturing, along with the R&D of high-performance lithium-ion cells.",

  "partnership__title": "Partnership",
  "partnership__text_1": "As we do with technology, ULC is proud to cooperate with Ukrainian and globally leading partners to fulfill our ambition as a supplier of clean batteries.",
  "partnership__text_2": "Building a solid partnership across the local and global supply chain, technology, equipment, production, services, and research is key to creating a robust Global battery ecosystem.",
  "partnership__text_3": "ULC is backed by a strong group of partners. Major industrial players in the energy and automotive sectors.",

  "technology__title": "our technology",
  "technology__text_1": "At ULC, we’re developing a <strong>new generation of sustainable, efficient batteries.</strong> Fast-charging, safe and affordable.</br> We are developing sustainable, safer, and very competitive <strong>solid-state battery technology</strong> with the best materials and cells <strong>for electric vehicles, heavy transport, and heavy-duty applications.</strong>",
  "technology__text_2": "We are establishing a strong <strong>global network of R&D associates, industrial partners, and suppliers</strong> sharing our vision, and we’re gathering some of the best minds to make it happen.</br> It's giving us a firm base, and with the technology and the structure firmly in place, we can concentrate on innovating to develop ever-better products.",

  "mission__subtitle": "who we are",
  "mission__title": "our mission & strategY",
  "mission__text_1": "ULC's mission is to meet the demand for battery cells for various EV and heavy-duty applications. Providing effective high-tech solutions to address and meet the needs of the rapidly developing automotive industry.",
  "mission__text_2": "Our strategy is based on the idea of mutually beneficial cooperation with a global network of leading partners to achieve our ambition as a supplier of efficient and clean battery cells and batteries themselves. ",
  "mission__text_3": "Creating a full supply chain is an important component of global manufacturing and prosperity, together with the combination of technologies and low-carbon raw materials will make our batteries a clean cycle solution for an environmentally clean world.",

  "mission__item1_title": "Zero Carbon Future",
  "mission__item1_text_1": "The race to zero is imperative for society, and batteries are core to a successful energy transition. ULC’s ambition is to accelerate the transition to a zero-carbon future in Ukraine. ",
  "mission__item1_text_2": "We are fully committed to helping Ukraine reach a net-zero future, upskilling along the way. Furthermore, we aim to be as low carbon as possible, reimagining supply chains as we progress.",

  "mission__item2_title": "The first 50 GWh Gigafactory in Ukraine",
  "mission__item2_text_1": "We are planning to build the first 50 GWh Gigafactory in Ukraine. Thus, moving to a low-carbon future will bring with it huge opportunities. ",
  "mission__item2_text_2": "ULC intends to empower everyone that it interacts with, directly or via the associated supply chain. Value added, carbon reduced, and free-emission transport.",

  "mission__item3_title": "Ukraine mineral reserves opportunities",
  "mission__item3_text_1": "Unleashing the Ukrainian supply chain based on green energy, emission-free transport, and logistics solutions with leading principles of circular economy in production, will lead to large-scale green energy solutions application. ",
  "mission__item3_text_2": "The raw materials base of Ukraine is able to meet the needs of the national industry as well as to facilitate its export potential, and the development of resilient value chains of critical minerals.",

  "mission__item4_title": "Create full production chain",
  "mission__item4_text_1": "<b>Create as many enterprises</b> as possible that will work in the production chain, from ore mining, ore processing, obtaining carbonates, hydroxide or chloride lithium at hydro metallurgical enterprises to electrochemical production, when  anodes and cathodes are producing, and production of lithium-ion accumulators.",

  "benefits__subtitle": "why we are",
  "benefits__title": "our benefits",
  "benefits__text_1": "Starting in 2021 tax and customs incentives are available for the producers of eco-transport and its components in Ukraine.",
  "benefits__text_2": "Available resources and prospects for the production of critical raw materials in Ukraine, as well as their integration into global value chains, will support the development of an open strategic relationship, therefore will help to develop the minerals supply chain.",

  "benefits__item1_title": "CIT exemption",
  "benefits__item1_text": "Temporary CIT exemption* (till 2036) for legal entities that conduct solely business activity of production and sale of electric motors, lithium-ion (lithium-polymeric) batteries, their charging devices, and electric transport",
  "benefits__item2_title": "VAT exemption",
  "benefits__item2_text": "Temporary VAT exemption (till 2026) for import and sale on the territory of Ukraine of electric and transport that uses gas or biogas",
  "benefits__item3_title": "Customs Duty Exemption",
  "benefits__item3_text": "Temporary VAT and customs duty exemption (till 2031) for importing goods by the legal entities that conduct or plan to create/modernize their production for industrial production of electric vehicles",
  "benefits__item4_title": "Open Door Policy",
  "benefits__item4_text": "Ukrainian Government announced the Open door policy for foreign investors",
  "benefits__item5_title": "Inexpensive Resources",
  "benefits__item5_text": "Ukraine is among the top 10 producing countries for several mineral raw materials, which surplus is exported.",

  "team__title": "our team",
  "team__item_1_name": "Anastasia Taran",
  "team__item_1_position": "Cofounder & Director",
  "team__item_1_text": "Specialist in the field of industrial design and construction of production equipment",

  "team__item_2_name": "Artem Taran",
  "team__item_2_position": "Founder & CEO",
  "team__item_2_text": "Mining Mechanics Specialist, mining equipment maintenance and repair consultant (mining industry)",

  "team__item_3_name": "Mykola Aliev",
  "team__item_3_position": "Cofounder & CDO",
  "team__item_3_text": "Mining engineer and professional consultant with extensive technical experience in the energy industries of Ukraine (oil and gas projects)",

  "team__item_4_name": "Olexander Trikoz",
  "team__item_4_position": "Cofounder & CFO",
  "team__item_4_text": "Specialist in the areas of finance, planning, and economic development",

  "newsList__title": "latest News",
  "newsList__item_1_date": "15 January 2023  |   event",
  "newsList__item_1_title": "Ukrainian Lithium Corporation is thrilled to share about submitting an application to \"Rebuilding Ukraine with the Private Sector: International Investment Fair\" of UkraineInvest",

  "newsList__item_2_date": "28 september 2022  |   article",
  "newsList__item_2_title": "Ukrainian Lithium Corporation is thrilled to share about submitting an application to \"Rebuilding Ukraine with the Private Sector: International Investment Fair\"  of UkraineInvest",

  "newsList__item_3_date": "15 july 2022  |   event",
  "newsList__item_3_title": "Ukrainian Lithium Corporation is thrilled to share about submitting an application to \"Rebuilding Ukraine with the Private Sector: International Investment Fair\" of UkraineInvest",

  "contacts__subtitle": "need more information?",
  "contacts__title": "contact us",
  "contacts__text_1": "<strong>ULC</strong> is looking for and open for cooperation with global and local leading partners to achieve our ambition as a supplier of efficient and clean battery cells and batteries elements solutions.",
  "contacts__text_2": "Please, if you are interested in this project or have any questions, <b>get in touch with us.</b> ",
  "contacts__item_1_name": "ARTEM TARAN ",
  "contacts__item_1_position": "Founder and CEO",
  "contacts__item_1_mail": "info@ulicor.com",
  "contacts__item_2_name": "MYKOLA ALIYEV",
  "contacts__item_2_position": "Cofounder and Chief Development Officer",
  "contacts__item_2_mail": "nikolaialiev@gmail.com"
}
