{
  "header__about": "про нас",
  "about_partnership": "Партнерство",
  "about_technology": "Наша технологія",

  "header__mission": "місія та стратегія",
  "header__benefits": "переваги",
  "header__team": "команда",
  "header__news": "новини",
  "header__contacts": "зв'язок з нами",

  "top__giga": "проект Гігафабрики",
  "top__title_1": "Українська ",
  "top__title_2": "Літієва",
  "top__title_3": "Корпорація",
  "top__text_1": "УЛК це компанія, що працює над створенням першої в Україні 'Гігафабрики' для задоволення попиту на акумуляторні батареї для різних видів електромобілів та обладнання для важких умов експлуатації.",
  "top__text_2": "",
  "top__button": "Зв'яжіться з нами",
  "top__download": "Завантажте презентацію",

  "about__title": "про нас",
  "about__text_1": "УЛК є проактивним партнером для постачальників технологій акумуляторних батарей та виступає за інновацію бізнес-процесів через взаємовигідну співпрацю, позиціонуючи компанію як перший проєкт гіга-масштабу в Україні.",
  "about__text_2": "УЛК має на меті розбудувати Гігафабрику потужністю 50 ГВт-год на рік для виробництва масштабованих модульних акумуляторних елементів за допомогою поетапного підходу до розвитку з використанням стратегій, заснованих на тісному партнерстві, включаючи ліцензування інноваційних технологій наступного покоління.",
  "about__text_3": "Інновації є основою виробництва акумуляторних елементів, разом з дослідженнями та розробками високоефективних літій-іонних елементів.",

  "partnership__title": "Партнерство",
  "partnership__text_1": "Як і у випадку з технологіями, УЛК пишається співпрацею з українськими та провідними світовими партнерами, задля реалізації наших амбіцій як постачальника екологічно чистих акумуляторів.",
  "partnership__text_2": "Побудова міцного партнерства в локальному та глобальному ланцюжку постачання, технологій, обладнання, виробництва, послуг та досліджень є ключем до створення надійної глобальної екосистеми акумуляторів.",
  "partnership__text_3": "УЛК спирається на потужну групу партнерів. Провідні промислові гравці в енергетичному та автомобільному секторах.",

  "technology__title": "наша технологія",
  "technology__text_1": "В УЛК ми працюємо над розробкою  <strong>розробкою нового покоління екологічно чистих та ефективних акумуляторів,</strong> що швидко заряджаються, безпечні та економічно привабливі. Ми працюємо над розробкою екологічних, безпечних та дуже конкурентоспроможних <strong>нових акумуляторних технологій </strong> використанням найкращих матеріалів та елементів <strong>для електромобілів, великовантажного транспорту та застосування у надскладних умовах.</strong>",
  "technology__text_2": "Ми створюємо потужну  <strong>глобальну мережу науково-дослідних організацій, промислових партнерів та постачальників</strong> які поділяють наше бачення, та об'єднуємо найкращі уми, для того, щоб реалізувати наші задуми.<br/>Завдяки цьому ми маємо міцний фундамент, спираючись на нові технології та структуру, ми можемо сконцентруватися на інноваціях, щоб розробляти ще кращі продукти.",

  "mission__subtitle": "хто ми",
  "mission__title": "наша місія та стратегія",
  "mission__text_1": "Місія УЛК полягає в тому, щоб задовольнити попит на елементи акумуляторних батарей для різних видів електромобілів та техніки, що працює у складних умовах експлуатації. Надання ефективних високотехнологічних рішень для задоволення потреб автомобільної промисловості, що швидко розвивається.",
  "mission__text_2": "В основі нашої стратегії лежить ідея взаємовигідної співпраці з глобальною мережею провідних партнерів для досягнення наших амбіцій як постачальника ефективних та екологічно чистих акумуляторних елементів та самих акумуляторів.",
  "mission__text_3": "Створення повного ланцюга постачання є важливою складовою глобального виробництва та процвітання, а разом з поєднанням технологій та низьковуглецевої сировини це зробить наші акумулятори рішенням екологічно чистого світу з чистим циклом виробництва.",

  "mission__item1_title": "Майбутнє з нульовим рівнем викидів вуглецю",
  "mission__item1_text_1": "У сучасному світі прагнення до нульового рівня викидів вуглекислого газу є обов'язковим для суспільства, а акумулятори є ключовим елементом успішного енергетичного переходу. Амбіція УЛК полягає в тому, щоб прискорити перехід до безвуглецевого майбутнього в Україні.",
  "mission__item1_text_2": "Ми всіляко прагнемо допомогти Україні досягти майбутнього з нульовим рівнем викидів, вдосконалюючи свої навички на цьому шляху. Крім того, ми прагнемо бути максимально екологічно відповідальними, переосмислюючи ланцюги постачання у процесі нашого вдосконалення.",

  "mission__item2_title": "Перша в Україні Гігафабрика на 50 ГВт-год на рік",
  "mission__item2_text_1": "Ми плануємо побудувати першу в Україні Гігафабрику потужністю 50 ГВт-год на рік. Таким чином, перехід до низьковуглецевого майбутнього принесе з собою величезні можливості.",
  "mission__item2_text_2": "УЛК має намір посилити можливості кожного, з ким вона взаємодіє, безпосередньо або через пов'язаний з нею ланцюг постачання. Додана вартість, скорочення викидів вуглецю та транспорт без викидів",

  "mission__item3_title": "Потенціал мінеральних ресурсів України",
  "mission__item3_text_1": "Розгортання в Україні ланцюга постачання, заснованого на зеленій енергетиці, транспортуванні без викидів та логістичних рішеннях з провідними принципами циркулярної економіки у виробництві, призведе до широкомасштабного застосування рішень у сфері зеленої енергетики.",
  "mission__item3_text_2": "Сировинна база України здатна задовольнити потреби національної промисловості, а також сприяти підвищенню її експортного потенціалу та розвитку стійких ланцюгів доданої вартості для критично важливих корисних копалин.",

  "mission__item4_title": "Створення всеосяжного кола партнерів у виробничому процесі",
  "mission__item4_text_1": "Завдяки взаємовигідним відносинам з партнерами  <b>ми створюємо якомога більше гравців</b>,  які будуть працювати з нами у всьому виробничому ланцюгу, починаючи від видобутку руди, збагачення руди, отримання карбонатів, гідроксиду або хлориду літію на гідрометалургійних підприємствах до електрохімічного виробництва, виробництва анодів та катодів, а також виробництва літій-іонних акумуляторних батарей.",

  "benefits__subtitle": "чому ми",
  "benefits__title": "наші переваги",
  "benefits__text_1": "Починаючи з 2021 року для виробників еко-транспорту та його компонентів в Україні діють податкові та митні стимули.",
  "benefits__text_2": "Наявні ресурси та перспективи видобутку критичної сировини в Україні, а також їх інтеграція у глобальні ланцюги доданої вартості підтримують розвиток відкритих стратегічних відносин, а отже, сприяють розвитку ланцюга постачання мінеральної сировини.",

  "benefits__item1_title": "Звільнення від сплати податку на прибуток",
  "benefits__item1_text": "Тимчасове звільнення від сплати податку на прибуток* (до 2036 року) для юридичних осіб, які провадять виключно господарську діяльність з виробництва та продажу електродвигунів, літій-іонних (літій-полімерних) акумуляторів, пристроїв для їх заряджання та електричного транспорту",
  "benefits__item2_title": "Звільнення від сплати мита",
  "benefits__item2_text": "Тимчасове (до 2031 року) звільнення від сплати ПДВ та мита при ввезенні товарів юридичними особами, які здійснюють або планують створити/модернізувати своє виробництво для промислового виробництва електромобілів",
  "benefits__item3_title": "Інвестиційні проекти із значними інвестиціями",
  "benefits__item3_text": "Законом України “Про державну підтримку інвестиційних проектів із значними інвестиціями в Україні” та супровідним законодавством передбачається надання інвестиційним проектам, що відповідають критеріям, встановленим законом, державних гарантій щодо незмінності законодавства протягом 15 років,  щодо відшкодування збитків, завданих державними органами, а також надання державної підтримки інвестиційним проектам обсягом до 30% від обсягу значних інвестицій",
  "benefits__item4_title": "Забезпеченість мінеральними ресурсами",
  "benefits__item4_text": "На території України зосереджені поклади 22 з 34 корисних копалин, які входять до переліку критичних для ЄС. Україна традиційно є однією з 10 провідних країн за видобутком титану, марганцю, цирконію, графіту, а також має підтверджені запаси літію, берилію, рідкоземельних елементів і нікелю.",
  "benefits__item5_title": "Відповідність стандартам ESG",
  "benefits__item5_text": "УЛК визнає стандарти ESG та дотримується всіх необхідних стандартів відносно прихильності компанії до екологічних, соціальних та управлінських стандартів та найкращих практик.",

  "team__title": "наша команда",
  "team__item_1_name": "Анастасія Таран",
  "team__item_1_position": "Співзасновник та директор",
  "team__item_1_text": "Спеціаліст у галузі промислового дизайну та будівництва обладнання для виробництва",

  "team__item_2_name": "Артем Таран",
  "team__item_2_position": "Засновник та генеральний директор",
  "team__item_2_text": "Спеціаліст з гірничого механізму, консультант з обслуговування та ремонту гірничого обладнання (гірнича промисловість)",

  "team__item_3_name": "Микола Алієв",
  "team__item_3_position": "Співзасновник та головний розвиток",
  "team__item_3_text": "Гірничий інженер та професійний консультант з обширним технічним досвідом у енергетичних галузях України (нафтогазові проекти)",

  "team__item_4_name": "Олександр Трикоз",
  "team__item_4_position": "Співзасновник та фінансовий директор",
  "team__item_4_text": "Спеціаліст з фінансів, планування та економічного розвитку",

  "team__item_5_name": "Володимир Олексієнко",
  "team__item_5_position": "Керуючий директор",
  "team__item_5_text": "Управлінський спеціаліст з майже 20-річним досвідом управління та стратегічного планування в галузі енергетики та машинобудування",

  "team__item_6_name": "Софія Ткаченко",
  "team__item_6_position": "Директор виробництва",
  "team__item_6_text": "Інженер з виробництва з великим досвідом роботи в енергетичній галузі, особливо в автомобільній промисловості",

  "newsList__title": "Останні новини",

  "newsList__item_1_date": "Лютий 2024 | Подія",
  "newsList__item_1_title": "Ми пишаємося тим, що будемо одним з 24 українських стартапів, які представлятимуть Україну на 2nd FUTURE OF UKRAINE SUMMIT [15-16 лютого 2024 року, Стокгольм, Швеція]. Не пропустіть цей шанс дізнатися більше про наш проект Gigafactory особисто.",
  "news__text_1": "Ми пишаємося тим, що будемо одним з 24 українських стартапів, які представлятимуть Україну на 2nd FUTURE OF UKRAINE SUMMIT [15-16 лютого 2024 року, Стокгольм, Швеція]. Не пропустіть цей шанс дізнатися більше про наш проект Gigafactory особисто.",

  "newsList__item_2_date": "Листопад 2023",
  "newsList__item_2_title": "ULC висловлює велику подяку HSSMI за віру в Україну та підтримку Української літієвої корпорації у розвитку першого проекту Gigafactory в Україні.",
  "news__text_2": "ULC висловлює велику подяку <a href='https://www.linkedin.com/company/hssmi/' target='blank'>HSSMI</a> за віру в Україну та підтримку <a href='https://www.linkedin.com/company/ulicor/' target='blank'>Української Літієвої Корпорації</a> у розвитку першого проекту Gigafactory в Україні.</br> Ми дуже пишаємося співпрацею з <a href='https://www.linkedin.com/company/hssmi/' target='blank'>HSSMI</a>, і особисто вдячні <a href='https://www.linkedin.com/in/axelbindel/' target='blank'> Акселю Бінделю</a> та <a href='https://www.linkedin.com/in/david-stewart-6456a413/' target='blank'>Девіду Стюарту</a> за розуміння та підтримку.</br>Будь ласка, дізнайтеся більше про проєкт <a href='https://www.linkedin.com/company/ulicor/' target='blank'>Української Літієвої Корпорації</a> у щорічному звіті <a href='https://www.linkedin.com/company/hssmi/' target='blank'>HSSMI</a> pf 2023 рік.<br/> ЗЗавантажити цей звіт можна за посиланням: <a href='https://lnkd.in/e_uv6keb' target='blank'>https://lnkd.in/e_uv6keb</a>",

  "newsList__item_3_date": "Грудень 2022",
  "newsList__item_3_title": "Якщо ви шукаєте проект для інвестування в Україні, подивіться на цю чудову українську карту проектів. Ви можете також знайти наш проект у Київській області!",
  "news__text_3": "Якщо ви шукаєте проект для інвестування в Україні, подивіться на цю чудову українську карту проектів. Ви можете також знайти наш проект у Київській області!<br/><br/>Станом на початок серпня на Інвестиційній карті України представлено 124 інвестиційні проекти з 14 галузей із загальним інвестиційним потенціалом $4 млрд. І ми продовжуємо приймати проекти для включення до карти: <a href='https://lnkd.in/dDCRh3W8' target='blank'>https://lnkd.in/dDCRh3W8</a>",

  "newsList__item_4_date": "Березень 2023",
  "newsList__item_4_title": "Ми дуже раді повідомити, що Українська літієва корпорація та YUNASKO підписали Меморандум про співробітництво, який створить основу для довгострокового стратегічного партнерства та співпраці між компаніями.",
  "news__text_4": "Ми дуже раді повідомити, що <a href='https://www.linkedin.com/company/ulicor/' target='blank'>Українська Літієва Корпорація</a> та <a href='https://www.linkedin.com/company/yunasko/' target='blank'>YUNASKO</a> підписали Меморандум про співробітництво, який створить основу для довгострокового стратегічного партнерства та співпраці між компаніями.",

  "newsList__item_5_date": "Березень 2023",
  "newsList__item_5_title": "Ми раді вітати нового партнера, компанію MaxAh, у нашому проекті Gigafactory. Це новий виток у нашому проекті.",
  "news__text_5": "Ми раді вітати нового партнера, компанію <a href='https://www.linkedin.com/company/maxah/' target='blank'>MaxAh</a>, , у нашому проекті Gigafactory. Це новий виток у нашому проекті. Це новий поворот у нашому проекті.<br/><a href='https://www.linkedin.com/company/ulicor/' target='blank'>Українська Літієва Корпорація</a> ппишається співпрацею з українськими та провідними світовими партнерами для реалізації наших амбіцій як постачальника екологічно чистих акумуляторів. <br/>Побудова міцного партнерства в локальному та глобальному ланцюжку поставок, технологій, обладнання, виробництва, послуг та досліджень є ключовим фактором для створення надійної глобальної екосистеми акумуляторів.",

  "news_back": "Головна сторінка",

  "contacts__subtitle": "потрібна більш детальна інформація?",
  "contacts__title": "зв'яжіться з нами",
  "contacts__text_1": "<strong>УЛК</strong> шукає та відкрита для співпраці зі світовими та місцевими провідними партнерами для досягнення наших амбіцій як постачальника ефективних та чистих батарейних елементів і рішень.",
  "contacts__text_2": "Якщо вас цікавить цей проект або у вас є які-небудь питання, будь ласка, <b>зв'яжіться з нами.</b> ",
  "contacts__item_1_name": "АРТЕМ ТАРАН ",
  "contacts__item_1_position": "Засновник та генеральний директор",
  "contacts__item_1_mail": "artemtaran1984@gmail.com",
  "contacts__item_2_name": "МИКОЛА АЛІЄВ",
  "contacts__item_2_position": "Співзасновник та головний розвиток",
  "contacts__item_2_mail": "nikolaialiev@gmail.com",

  "footer__title": "Українська Літієва Корпорація",
  "footer__policy_legal": "Юридична інформація",
  "footer__policy_privacy": "Політика конфіденційності",
  "footer__policy_cookies": "Політика використання файлів cookies",

  "footer__contacts_title_phone": "Телефон",
  "footer__contacts_phone": "+41795256580",
  "footer__contacts_phone_2": "+380675316272",
  "footer__contacts_title_mail": "Електронна пошта",
  "footer__contacts_mail": "artemtaran1984@gmail.com",
  "footer__contacts_mail_2": "nikolaialiev@gmail.com",
  "footer__contacts_title_adress": "Адреса",
  "footer__contacts_adress": "Мечникова 4/1, 19-А, Київ, 01133, Україна",

  "footer__about_link": "про нас",
  "footer__partnership_link": "партнерство",
  "footer__technology_link": "наша технологія",
  "footer__benefits_link": "переваги",
  "footer__team_link": "команда",
  "footer__news_link": "Новини",
  "footer__contacts_link": "зв'яжіться з нами",

  "form__name": "Повне ім'я",
  "form__phone": "Номер телефону:",
  "form__email": "Електронна пошта:",
  "form__message": "Повідомлення:",
  "form__btn": "Надіслати повідомлення",
  "form__pop-up": " Дякуємо ! <br /> Ми з вами зв'яжемося найближчим часом",

  "form__name_validation_1": "Мінімум 3 симовли",
  "form__name_validation_2": "Допустимі лише букви та пробіли.",
  "form__phone_validation_1": "Потрібен номер телефону.",
  "form__phone_validation_2": "Допустимі тількі цифри",
  "form__email_validation_1": "Потрібна електронна пошта.",
  "form__email_validation_2": "Введіть адресу електронної пошти.",
  "form__message_validation": "Мінімум 3 симовли",

  "privacy-policy": "<b>Політика конфіденційності</b><br/><br/>Цей веб-сайт збирає деякі особисті дані своїх користувачів.<br/> Особиста інформація: така як ім'я, адреса електронної пошти, номер телефону та інші дані, які ви добровільно надаєте при заповненні форм на веб-сайті.<br/><br/>Використання зібраних даних<br/> Ми використовуємо зібрані дані для наступних цілей: Надання та підтримка послуг, що пропонуються на веб-сайті.<br/>Покращення якості наших послуг і контенту.<br/>Аналіз поведінки користувачів на веб-сайті для покращення його функціональності та зручності використання.<br/>Зв'язок з користувачами за необхідності.<br/><br/>Зберігання даних<br/> Ми зберігаємо зібрані дані лише протягом часу, необхідного для досягнення цілей, з якими вони були зібрані, або як це вимагає закон.<br/><br/>Обмін з третіми сторонами<br/> Ми не продаемо, не обмінюємо або не передаємо особисту інформацію користувачів третім сторонам без їх згоди, крім випадків, передбачених законом.<br/><br/>Безпека даних<br/> Ми вживаємо необхідних заходів для забезпечення безпеки збереженої інформації, щоб запобігти несанкціонованому доступу, втраті, розкриттю або зміні даних.<br/><br/>Зв'яжіться з нами<br/> Якщо у вас є питання або пропозиції щодо нашої політики конфіденційності, не соромтеся зв'язатися з нами.",
  "cookies": "<b>Політика використання файлів cookies</b><br/><br/>Цей веб-сайт використовує файли cookies. Використовуючи наш веб-сайт, ви погоджуєтеся з нашим використанням файлів cookies відповідно до цієї політики.<br/><br/>Що таке файли cookies?<br/><br/>Cookies - це невеликі текстові файли, які зберігаються на вашому пристрої вашим веб-браузером. Вони містять інформацію про ваші взаємодії з веб-сайтом, такі як ваші вподобання та історія перегляду.",
  "legal": "<b>Юридичне повідомлення</b><br/><br/>Відмова Про Обережне Відомості Про Майбутнє<br/><br/>Усі заяви, окрім заяв про фактичні дані, що містяться на цьому веб-сайті, включаючи ті, що стосуються думок, вірувань та очікувань УЛК, стратегії бізнесу, розвитку і дослідницьких можливостей, оцінок мінеральних ресурсів та планів та цілей керівництва щодо операцій і власності, становлять передбачувану інформацію<br/><br/>Загалом передбачувана інформація може бути ідентифікована за допомогою слів або фраз, таких як 'оцінка', 'проект', 'очікувана', 'сподіваюся', 'планую', 'вірю', 'надіюся', 'можливо' і подібні вирази, а також 'буде', 'матиме' та всі інші показники майбутнього часу. <br/><br/>Вся передбачувана інформація, наведена на цьому веб-сайті, явно кваліфікована в цілому обсязі застережень, вказаних у цьому розділі. <br/><br/>Передбачувана інформація ґрунтується на певних оцінках, очікуваннях, аналізі та думках, які, на думку управління Української Літієвої Корпорації, вважаються розумними на момент їх зроблення або у певних випадках, на думку третіх сторінних експертів. Хоча УЛК вважає ці припущення розумними на основі інформації, що на даний момент доступна, вони можуть виявитися неправильними. Передбачувана інформація не повинна розглядатися як гарантія майбутньої ефективності або результатів. Крім того, передбачувана інформація передбачає відомі та невідомі ризики та невизначеності та інші фактори, багато з яких перебувають поза контролем УЛК, які можуть призвести до значних відмінностей від фактичної подій, результатів, ефективності та / або досягнень, які виражені або підтверджені такою передбачуваною інформацією. Ризики та невизначеності, які можуть призвести до значних відмінностей фактичних подій, результатів, ефективності та / або досягнень включають ризик того, що УЛК не зможе виконати свої фінансові зобов'язання у встановлені терміни, зміни у цінах на сировину, можливість УЛК зберегти та привабити кваліфікований персонал та забезпечити власників сировини від сторонніх постачальників, непередбачувані події та інші труднощі, пов'язані з будівництвом, розвитком та експлуатацією заводів та рудників, вартість виконання вимог поточного та майбутнього середовищного та іншого законодавства, дефекти в праві власності, конкуренція з боку існуючих та нових конкурентів, зміни в обмінних курсах валют та ринкових цінах на цінні папери УЛК. Такі ризики та невизначеності не представляють собою вичерпний список всіх ризикових факторів, які можуть призвести до відмінностей фактичних подій, результатів, ефективності та / або досягнень від передбачуваної інформації.<br/><br/>Ми не можемо гарантувати, що фактичні події, результати, ефективність та / або досягнення будуть відповідати передбачуваній інформації, а припущення керівництва можуть виявитися неправильними. Наша передбачувана інформація відображає погляди управління УЛК на момент створення інформації. Крім того, якщо це не вимагається законом, УЛК не має наміру та виражено відмовляється від будь-якої відповідальності, зобов'язань або зобов'язань оновлювати або змінювати будь-яку передбачувану інформацію, незалежно від того, чи виникає така зміна з новою інформацією, майбутніми подіями або іншим чином, щоб відображати будь-які зміни у вимогах УЛК або будь-які зміни в подіях, умовах чи обставинах, на яких базується будь-яка така інформація.<br/><br/>Передбачувана інформація, наведена на цьому веб-сайті, представлена для допомоги читачам у розумінні планів, цілей та цілей УЛК і не є відповідною для інших цілей. Цей веб-сайт також містить посилання на певні ринкові, галузеві та однорідні дані, які базуються на інформації з незалежних галузевих публікацій, досліджень ринку, звітів аналітиків і опитувань, а також інших загальнодоступних джерел. Хоча УЛК вважає ці джерела загалом надійними, таку інформацію слід розглядати як орієнтовну і не можна перевірити з повною впевненістю через обмеження доступності вихідних даних, добровільний характер процесу збору даних та інші властиві обмеження та невизначеності. УЛК не перевіряв незалежно жодні дані з джерел, з яких посилається на цьому веб-сайті, і, відповідно, точність та повнота таких даних не гарантується.<br/><br/>Враховуючи ці невизначеності, читачам рекомендується не покладатися на передбачувану інформацію, викладену на цьому веб-сайті. "
}
