{
  "title": "Привіт!",

  "form__full_name": "Повне ім'я",
  "form__phone_number": "Номер телефону",
  "form__email": "Адреса електронної пошти",
  "form__brief_question": "Коротке питання",
  "form__submit": "Надіслати повідомлення",

  "header__about": "про нас",
  "about_partnership": "ПАРТНЕРСТВО",
  "about_technology": "НАША ТЕХНОЛОГІЯ",

  "header__mission": "місія та стратегія",
  "header__benefits": "переваги",
  "header__team": "команда",
  "header__news": "новини",
  "header__contacts": "зв'яжіться з нами",

  "top__giga": "проект Гігафабрики",
  "top__title_1": "Українська ",
  "top__title_2": "Літійна ",
  "top__title_3": "Корпорація",
  "top__text_1": "УЛК - це компанія з повним асортиментом виробництва високопродуктивних літій-іонних батарей.",
  "top__text_2": "Ми надаємо рішення для різних видів ЕЛЕ та важких застосувань.",
  "top__button": "Зв'яжіться з нами",
  "top__download": "Завантажити презентацію",

  "about__title": "про нас",
  "about__text_1": "УЛК - це прогресивний партнер по постачанню технологій батарей і прихильник інноваційних бізнес-процесів через взаємовигідне співробітництво, розташувавши компанію як перший гігаскальний проект в Україні",
  "about__text_2": "УЛК планує розвивати 50 ГВт гігафабрики для виробництва масштабованих модульних батарейних елементів за фазовим підходом до розробки стратегій на основі глибокого партнерства, включаючи ліцензування інноваційних технологій нового покоління.",
  "about__text_3": "Інновації - це основна складова виробництва батарейних елементів, разом із НДР високопродуктивних літій-іонних елементів.",

  "partnership__title": "Партнерство",
  "partnership__text_1": "Так, як ми це робимо з технологіями, УЛК пишається співпрацею з українськими та всесвітніми лідерами для втілення своєї амбіції як постачальника чистих батарей.",
  "partnership__text_2": "Будування міцного партнерства по всьому місцевому та глобальному ланцюжку постачання, технологіям, обладнанню, виробництву, послугам та дослідженням є ключем до створення міцного глобального екосистеми батарей.",
  "partnership__text_3": "УЛК підтримується сильною групою партнерів. Основні промислові гравці у секторі енергетики та автомобільної промисловості.",

  "technology__title": "наша технологія",
  "technology__text_1": "УЛК розробляє <strong>нове покоління стійких, ефективних батарей.</strong> Швидке заряджання, безпечні та доступні.</br> Ми розробляємо стійку, безпечну та дуже конкурентоспроможну <strong>технологію батарей з твердою рідиною</strong> з кращими матеріалами та елементами <strong>для електромобілів, важкого транспорту та важких застосувань.</strong>",
  "technology__text_2": "Ми створюємо міцну <strong>глобальну мережу дослідницьких асоціацій, промислових партнерів та постачальників</strong>, які поділяють нашу візію, і ми збираємо кращі розуми, щоб це здійснилося.</br> Це дає нам тверду базу, і з технологією та структурою, що міцно укладена, ми можемо сконцентруватися на інноваціях для розробки ще кращих продуктів.",

  "mission__subtitle": "хто ми",
  "mission__title": "наша місія та стратегія",
  "mission__text_1": "Місія УЛК - задовольнити попит на батарейні елементи для різних електромобілів та важкого транспорту. Надання ефективних високотехнологічних рішень для вирішення та задоволення потреб стрімко розвиваючоїся автомобільної промисловості.",
  "mission__text_2": "Наша стратегія ґрунтується на ідеї взаємовигідної співпраці з глобальною мережею ведучих партнерів для досягнення нашої амбіції як постачальника ефективних та чистих батарейних елементів та самих батарей.",
  "mission__text_3": "Створення повного ланцюжка постачання є важливою складовою глобального виробництва та процвітання, разом із поєднанням технологій та низьковуглецевих сировин буде робити наші батареї чистим рішенням для екологічно чистого світу.",

  "mission__item1_title": "Майбутнє без викидів вуглецю",
  "mission__item1_text_1": "Гонитва за нулем є імперативом для суспільства, а батареї - ключовим елементом успішного переходу до енергетичної трансформації. Амбіцією УЛК є прискорення переходу до майбутнього без викидів вуглецю в Україні.",
  "mission__item1_text_2": "Ми повністю зобов'язані допомагати Україні досягти майбутнього без викидів, підвищуючи кваліфікацію по ходу. Крім того, ми маємо на меті бути максимально низьковуглецевими, переосмислюючи ланцюжки постачання по мірі розвитку.",

  "mission__item2_title": "Перша 50 ГВт Гігафабрика в Україні",
  "mission__item2_text_1": "Ми плануємо побудувати першу 50 ГВт Гігафабрику в Україні. Таким чином, перехід до майбутнього з низьким вмістом вуглецю принесе величезні можливості.",
  "mission__item2_text_2": "УЛК має на меті давати сили всім, з ким вона взаємодіє, безпосередньо або через пов'язаний ланцюжок постачання. Додана вартість, зменшення вуглецю та транспорт без викидів.",

  "mission__item3_title": "Можливості мінеральних резервів України",
  "mission__item3_text_1": "Звільнення українського ланцюжка постачання на основі зеленої енергії, рішень для транспорту без викидів та логістичних рішень з передовими принципами циркулярної економіки у виробництві призведе до впровадження рішень зеленої енергії великого масштабу.",
  "mission__item3_text_2": "Сировинна база України здатна задовольнити потреби національної промисловості, а також полегшити її експортний потенціал та розвиток стійких ланцюжків створення цінності з критичних мінералів.",

  "mission__item4_title": "Створити повний виробничий ланцюжок",
  "mission__item4_text_1": "<b>Створити якнайбільше підприємств</b>, які будуть працювати в виробничому ланцюжку, від видобутку руди, обробки руди, отримання карбонатів, гідроксиду чи хлориду літію на гідрометалургійних підприємствах до електрохімічного виробництва, коли виробляються аноди та катоди, та виробництво літій-іонних акумуляторів.",

  "benefits__subtitle": "чому ми",
  "benefits__title": "наші переваги",
  "benefits__text_1": "Починаючи з 2021 року, в Україні надаються податкові та митні пільги для виробників екотранспорту та його компонентів.",
  "benefits__text_2": "Наявні ресурси та перспективи для виробництва критичних сировин в Україні, а також їх інтеграція в глобальні ланцюжки створення вартості, підтримають розвиток відкритих стратегічних відносин, тому допоможуть розвивати ланцюжки постачання мінералів.",

  "benefits__item1_title": "Звільнення від ПДВ",
  "benefits__item1_text": "Тимчасове звільнення від ПДВ* (до 2036 року) для юридичних осіб, що здійснюють виключно підприємницьку діяльність з виробництва та продажу електромоторів, літій-іонних (літій-полімерних) батарей, їх зарядних пристроїв та електротранспорту",
  "benefits__item2_title": "Звільнення від ПДВ",
  "benefits__item2_text": "Тимчасове звільнення від ПДВ (до 2026 року) для імпорту та продажу на території України електротранспорту, який використовує газ або біогаз",
  "benefits__item3_title": "Звільнення від мита",
  "benefits__item3_text": "Тимчасове звільнення від ПДВ та мита (до 2031 року) для імпорту товарів юридичними особами, що здійснюють або планують створення/модернізацію свого виробництва для промислового виробництва електромобілів",
  "benefits__item4_title": "Політика відкритих дверей",
  "benefits__item4_text": "Уряд України оголосив політику відкритих дверей для іноземних інвесторів",
  "benefits__item5_title": "Доступні ресурси",
  "benefits__item5_text": "Україна входить до топ-10 країн-виробників кількох мінеральних сировин, їхній експорт перевищує внутрішнє споживання.",

  "team__title": "наша команда",
  "team__item_1_name": "Анастасія Таран",
  "team__item_1_position": "Спізасновник та директор",
  "team__item_1_text": "Спеціаліст в галузі промислового дизайну та будівництва обладнання для виробництва",

  "team__item_2_name": "Артем Таран",
  "team__item_2_position": "Засновник та Генеральний директор",
  "team__item_2_text": "Спеціаліст з гірничого механізму, консультант з обслуговування та ремонту гірничого обладнання (гірнича промисловість)",

  "team__item_3_name": "Микола Алієв",
  "team__item_3_position": "Спізасновник та Головний розробник",
  "team__item_3_text": "Гірничий інженер та професійний консультант з обширним технічним досвідом в енергетичних галузях України (проекти нафти та газу)",

  "team__item_4_name": "Олександр Трикоз",
  "team__item_4_position": "Спізасновник та фінансовий директор",
  "team__item_4_text": "Спеціаліст з фінансів, планування та економічного розвитку",

  "newsList__title": "Останні новини",
  "newsList__item_1_date": "15 січня 2023 | подія",
  "newsList__item_1_title": "Українська Літієва Корпорація в захваті поділитися заявою на \"Відновлення України з приватним сектором: Міжнародний інвестиційний ярмарок\" від UkraineInvest",

  "newsList__item_2_date": "28 вересня 2022 | стаття",
  "newsList__item_2_title": "Українська Літієва Корпорація в захваті поділитися заявою на \"Відновлення України з приватним сектором: Міжнародний інвестиційний ярмарок\" від UkraineInvest",

  "newsList__item_3_date": "15 липня 2022 | подія",
  "newsList__item_3_title": "Українська Літієва Корпорація в захваті поділитися заявою на \"Відновлення України з приватним сектором: Міжнародний інвестиційний ярмарок\" від UkraineInvest",

  "contacts__subtitle": "потрібна більше інформації?",
  "contacts__title": "зв'яжіться з нами",
  "contacts__text_1": "<strong>УЛК</strong> шукає і готова до співпраці з глобальними та місцевими лідерами для досягнення нашої амбіції як постачальника ефективних та чистих батарейних елементів та рішень елементів батарей.",
  "contacts__text_2": "Будь ласка, якщо ви зацікавлені в цьому проекті або маєте які-небудь питання, <b>зв'яжіться з нами.</b>",
  "contacts__item_1_name": "АРТЕМ ТАРАН ",
  "contacts__item_1_position": "Засновник та Генеральний директор",
  "contacts__item_1_mail": "info@ulicor.com",
  "contacts__item_2_name": "МИКОЛА АЛІЄВ",
  "contacts__item_2_position": "Спізасновник та Головний розробник",
  "contacts__item_2_mail": "nikolaialiev@gmail.com",

  "footer__title": "Українська Літієва Корпорація",
  "footer__policy_legal": "Юридична інформація",
  "footer__policy_privacy": "Політика конфіденційності",
  "footer__policy_cookies": "Політика використання файлів cookie",

  "footer__contacts_title_phone": "Телефон",
  "footer__contacts_phone": "+41767429746",
  "footer__contacts_title_mail": "Електронна пошта",
  "footer__contacts_mail": "info@ulicor.com",
  "footer__contacts_title_adress": "Адреса",
  "footer__contacts_adress": "Мечнікова 4/1, 19-А, Київ, 01133, UA",

  "footer__about_link": "про НАС",
  "footer__partnership_link": "партнерство",
  "footer__technology_link": "наша технологія",
  "footer__benefits_link": "переваги",
  "footer__team_link": "команда",
  "footer__news_link": "новини",
  "footer__contacts_link": "зв'яжіться з нами"
}
